[
  {
    "id": 1,
    "title": "سامي والقمر",
    "category": "children",
    "length": 3,
    "summary": "حكاية طفلٍ يسأل القمر عن سرّ نوره ويتعلّم معنى المشاركة.",
    "body": "في ليلةٍ صافيةٍ، خرج سامي إلى الفناء ونظر إلى القمر.\nقال: لماذا تنير لنا كلَّ هذه المسافات؟\nهمس القمر: لأن النور إن بقي لنفسي فقط يبهت، وإن شاركته كبر.\nفي الصباح، قسم سامي الحلوى مع أصحابه، فابتسمت الوجوه مثل هالة القمر."
  },
  {
    "id": 2,
    "title": "بيتٌ عند أطراف الضباب",
    "category": "horror",
    "length": 5,
    "summary": "صوت خطواتٍ في بيتٍ مهجور لا يسكنه أحد... أو هكذا يُقال.",
    "body": "كان الضباب يبتلع الطريق المؤدي إلى البيت القديم.\nكلّما اقتربتُ، ازداد الصمت ثِقلاً حتى سمعتُ طرقاتٍ ثلاثاً على بابٍ لم ألمسه.\nفتحتُه؛ فانبثق هواءٌ باردٌ يحمل رائحة بحرٍ بعيد.\nلم يكن في الداخل سوى مرآة كبيرة... إلا أنّ انعكاسي كان يصل متأخراً خطوة واحدة."
  },
  {
    "id": 3,
    "title": "حديقة الحروف",
    "category": "children",
    "length": 4,
    "summary": "طفلة تزرع الحروف لتتعلم القراءة بطريقةٍ سحرية.",
    "body": "نورا تحب البذور، فقررت أن تزرع حرف الألف أولاً.\nكانت تروي الحروف بالماء والضحك.\nكبرت الكلماتُ مثل الورد، وصارت تقرأ لوالدتها كل مساءٍ قصةً جديدة.\nقالت الأم: حين نزرع حرفاً، نحصد عالماً."
  },
  {
    "id": 4,
    "title": "الساعة التي لا تتوقف",
    "category": "horror",
    "length": 6,
    "summary": "ساعة حائطٍ قديمة تتحرك عقاربها للخلف كلما حل منتصف الليل.",
    "body": "ورثتُ ساعةً نحاسية من جدّي.\nفي الليلة الأولى، عند منتصف الليل، بدأت العقارب تعود إلى الوراء.\nالصور على الجدران صارت أصغر، والبيت بدا أحدث.\nفهمتُ متأخراً: كل إبرةٍ للخلف تأخذ من عمري لحظةً للأبد."
  },
  {
    "id": 5,
    "title": "مظلة المطر الملونة",
    "category": "children",
    "length": 3,
    "summary": "طفل يجد مظلةً تجعل الغيوم تُمطر ألواناً بدل الماء.",
    "body": "وجد كريم مظلةً على مقعد الحديقة.\nما إن فتحها حتى صار المطر خطوطاً من الألوان.\nمرّ رجلٌ حزين فغمره اللون الأزرق الفاتح، فضحك قلبه.\nأغلق كريم المظلة وأعطاها للسماء: قالت السماء شكراً."
  },
  {
    "id": 6,
    "title": "صدى القبو",
    "category": "horror",
    "length": 7,
    "summary": "في قبوٍ قديم، الصدى يجيب عن أسئلةٍ لم تُسأل بعد.",
    "body": "نزلتُ أفتش عن صندوقٍ مفقود.\nناديتُ: هل هناك أحد؟ فأجاب الصدى: نعم، لكنك ستصل متأخراً.\nسقط المفتاح من جيبي قبل أن أسأل: أين المفتاح؟\nوحين التقطته، سمعتني أقول: كنتُ أتمنى لو لم أجد الصندوق."
  }
]