[
  {
    ‏"id": 1,
‏    "title": "النفوذ",
‏    "category": "psychology",
‏    "length": 5,
‏    "summary": "علم النفس النفوذ ،ينقسم لأكثر من قسم الجزء الأول .",
‏    "body": "تعريف علم النفس النفوذ

علم النفس النفوذ هو فرع من فروع علم النفس التطبيقي يدرس كيف يؤثر الشخص على تفكير وسلوك الآخرين، وكيف يمكن تغيير مواقفهم وقراراتهم بطريقة متعمدة وذكية، سواء في العمل، أو العلاقات الشخصية، أو التسويق.\n بعبارة أخرى: هو فن التأثير على الناس بطريقة علمية ومدروسة، بحيث تقوم بتحفيز قراراتهم وتصرفاتهم دون فرضها بالقوة\n المبادئ الأساسية لعلم النفس النفوذ

هناك عدة مبادئ أساسية أثبتت الدراسات أنها تساعد في التأثير على الآخرين:
	التقارب والود 
	•	الناس أكثر تقبلاً لمن يحبونه أو يشعرون بالارتباط معهم.
	•	مثال: عندما يبتسم البائع ويظهر اهتمامًا حقيقيًا بالعميل، يزيد احتمال شراء العميل للمنتج.
		الالتزام والتناسق
	•	الناس يميلون للتمسك بما قالوه أو قرروا القيام به سابقًا.
	•	مثال: إذا وافق شخص على فكرة صغيرة، من الأسهل إقناعه بفكرة أكبر لاحقًا.
		السلطة 
	•	الناس يثقون ويستجيبون لمن يظهرون خبرة أو معرفة أو سلطة في موضوع معين.
	•	مثال: طبيب يوصي بعلاج معين، أو خبير يشرح منتجًا، يصبح الناس أكثر استعدادًا للاتباع.
		الندرة
	•	الأشياء النادرة أو المحدودة أكثر قيمة في نظر الناس.
	•	مثال: الإعلان عن “عرض محدود” يزيد رغبة العملاء في الشراء بسرعة.
		الإثبات الاجتماعي 
	•	الناس يتأثرون بما يفعله الآخرون، خاصة إذا لم يكونوا متأكدين.
	•	مثال: تقييمات العملاء الإيجابية تجعل الآخرين يميلون لتجربة المنتج.
	6.	المكافأة والمصلحة 
	•	الناس يميلون للرد بالمثل عند تلقي معروف أو خدمة.
	•	مثال: إعطاء عينة مجانية للعميل يزيد احتمال شرائه المنتج.\nف أدوات وأساليب تطبيق علم النفس النفوذ

علم النفس النفوذ ليس مجرد مبادئ، بل مهارات عملية يمكن تطبيقها مثل:
	•	الاستماع الفعال: فهم ما يريده الآخرون يجعل تأثيرك أكثر فعالية.
	•	طرح الأسئلة الذكية: توجيه تفكير الشخص دون أن تشعره بالضغط.
	•	إظهار الاهتمام الحقيقي: الناس يتأثرون بالشخص الذي يقدرهم ويهتم بهم.
	•	استخدام لغة الجسد: التواصل البصري، الابتسامة، ووضعية الجسد تؤثر على المصداقية.
	•	السرد القصصي: الحكايات تجعل الأفكار أكثر قوة وتأثيرًا.

⸻

 أهداف علم النفس النفوذ
	•	إقناع الآخرين باتخاذ قرار معين.
	•	تغيير المواقف أو السلوكيات السلبية.
	•	تعزيز العلاقات الاجتماعية والمهنية.
	•	تحفيز التعاون أو الشراء أو الدعم.


 الفرق بين النفوذ والتلاعب
	•	النفوذ الإيجابي: التأثير يكون لصالح الطرفين، مبني على احترام ووعي.
	•	التلاعب: التأثير يكون لمصلحة شخص واحد على حساب الآخرين، وغالبًا بطريقة خفية أو غير أخلاقية.


باختصار، علم النفس النفوذ هو العلم الذي يعلمك كيف تجعل الآخرين يقولون “نعم” أو يتصرفون بطريقة معينة، بطريقة ذكية وأخلاقية ومدروسة، باستخدام فهم دقيق للسلوك البشري."
  },
  {
    "id": 2,
    "title": "بيتٌ عند أطراف الضباب",
    "category": "horror",
    "length": 5,
    "summary": "صوت خطواتٍ في بيتٍ مهجور لا يسكنه أحد... أو هكذا يُقال.",
    "body": "كان الضباب يبتلع الطريق المؤدي إلى البيت القديم.\nكلّما اقتربتُ، ازداد الصمت ثِقلاً حتى سمعتُ طرقاتٍ ثلاثاً على بابٍ لم ألمسه.\nفتحتُه؛ فانبثق هواءٌ باردٌ يحمل رائحة بحرٍ بعيد.\nلم يكن في الداخل سوى مرآة كبيرة... إلا أنّ انعكاسي كان يصل متأخراً خطوة واحدة."
  },
  {
    "id": 3,
    "title": "حديقة الحروف",
    "category": "children",
    "length": 4,
    "summary": "طفلة تزرع الحروف لتتعلم القراءة بطريقةٍ سحرية.",
    "body": "نورا تحب البذور، فقررت أن تزرع حرف الألف أولاً.\nكانت تروي الحروف بالماء والضحك.\nكبرت الكلماتُ مثل الورد، وصارت تقرأ لوالدتها كل مساءٍ قصةً جديدة.\nقالت الأم: حين نزرع حرفاً، نحصد عالماً."
  },
  {
    "id": 4,
    "title": "الساعة التي لا تتوقف",
    "category": "horror",
    "length": 6,
    "summary": "ساعة حائطٍ قديمة تتحرك عقاربها للخلف كلما حل منتصف الليل.",
    "body": "ورثتُ ساعةً نحاسية من جدّي.\nفي الليلة الأولى، عند منتصف الليل، بدأت العقارب تعود إلى الوراء.\nالصور على الجدران صارت أصغر، والبيت بدا أحدث.\nفهمتُ متأخراً: كل إبرةٍ للخلف تأخذ من عمري لحظةً للأبد."
  },
  {
    "id": 5,
    "title": "مظلة المطر الملونة",
    "category": "children",
    "length": 3,
    "summary": "طفل يجد مظلةً تجعل الغيوم تُمطر ألواناً بدل الماء.",
    "body": "وجد كريم مظلةً على مقعد الحديقة.\nما إن فتحها حتى صار المطر خطوطاً من الألوان.\nمرّ رجلٌ حزين فغمره اللون الأزرق الفاتح، فضحك قلبه.\nأغلق كريم المظلة وأعطاها للسماء: قالت السماء شكراً."
  },
  {
    "id": 6,
    "title": "صدى القبو",
    "category": "horror",
    "length": 7,
    "summary": "في قبوٍ قديم، الصدى يجيب عن أسئلةٍ لم تُسأل بعد.",
    "body": "نزلتُ أفتش عن صندوقٍ مفقود.\nناديتُ: هل هناك أحد؟ فأجاب الصدى: نعم، لكنك ستصل متأخراً.\nسقط المفتاح من جيبي قبل أن أسأل: أين المفتاح؟\nوحين التقطته، سمعتني أقول: كنتُ أتمنى لو لم أجد الصندوق."
  }
]
